{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "ï": 172,
      "ð": 173,
      "Ċ": 174,
      "Ġ": 175,
      "Ģ": 176,
      "ģ": 177,
      "Ĥ": 178,
      "ĥ": 179,
      "Ħ": 180,
      "ħ": 181,
      "Ĩ": 182,
      "ĩ": 183,
      "Ī": 184,
      "ī": 185,
      "Ĭ": 186,
      "ĭ": 187,
      "Į": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ĳ": 192,
      "ĳ": 193,
      "Ĵ": 194,
      "ĵ": 195,
      "Ķ": 196,
      "ķ": 197,
      "ĸ": 198,
      "Ĺ": 199,
      "ĺ": 200,
      "Ļ": 201,
      "ļ": 202,
      "Ľ": 203,
      "ľ": 204,
      "Ŀ": 205,
      "ŀ": 206,
      "Ł": 207,
      "ł": 208,
      "Ń": 209,
      "Ġt": 210,
      "he": 211,
      "Ġa": 212,
      "in": 213,
      "Ġthe": 214,
      "er": 215,
      "on": 216,
      "Ġ,": 217,
      "re": 218,
      "Ġs": 219,
      "ed": 220,
      "Ġw": 221,
      "Ġo": 222,
      "nd": 223,
      "at": 224,
      "Ġ.": 225,
      "or": 226,
      "en": 227,
      "Ġc": 228,
      "it": 229,
      "Ġf": 230,
      "is": 231,
      "es": 232,
      "ar": 233,
      "Ġb": 234,
      "Ġof": 235,
      "an": 236,
      "Ġin": 237,
      "al": 238,
      "ing": 239,
      "Ġp": 240,
      "as": 241,
      "Ġand": 242,
      "Ġto": 243,
      "ic": 244,
      "ro": 245,
      "Ġm": 246,
      "Ġd": 247,
      "Ġh": 248,
      "ion": 249,
      "le": 250,
      "ou": 251,
      "ĠT": 252,
      "Ġre": 253,
      "Ġ=": 254,
      "ĠS": 255,
      "il": 256,
      "ĠA": 257,
      "ent": 258,
      "Ġ\"": 259,
      "Ġ1": 260,
      "Ġth": 261,
      "st": 262,
      "el": 263,
      "ĠC": 264,
      "Ġl": 265,
      "Ġ@": 266,
      "om": 267,
      "Ġe": 268,
      "ĠĊ": 269,
      "am": 270,
      "Ġn": 271,
      "ad": 272,
      "ac": 273,
      "Ġwas": 274,
      "ĠM": 275,
      "ĠB": 276,
      "ec": 277,
      "Ġon": 278,
      "ĠThe": 279,
      "ly": 280,
      "ur": 281,
      "Ġ'": 282,
      "et": 283,
      "id": 284,
      "ol": 285,
      "Ġg": 286,
      "im": 287,
      "ĠI": 288,
      "-@": 289,
      "Ġ@-@": 290,
      "Ġfor": 291,
      "ir": 292,
      "ig": 293,
      "iv": 294,
      "ot": 295,
      "ter": 296,
      "ĠH": 297,
      "ut": 298,
      "Ġas": 299,
      "us": 300,
      "ow": 301,
      "ith": 302,
      "ay": 303,
      "Ġ2": 304,
      "ĠP": 305,
      "Ġst": 306,
      "Ġhe": 307,
      "ver": 308,
      "ation": 309,
      "Ġwith": 310,
      "Ġbe": 311,
      "ĠR": 312,
      "Ġthat": 313,
      "ĠD": 314,
      "ce": 315,
      "un": 316,
      "em": 317,
      "ĠW": 318,
      "Ġwh": 319,
      "ĠF": 320,
      "ch": 321,
      "Ġby": 322,
      "th": 323,
      "Ġal": 324,
      "Ġ)": 325,
      "Ġ(": 326,
      "ĠL": 327,
      "ul": 328,
      "ĠG": 329,
      "Ġis": 330,
      "Ġcon": 331,
      "ers": 332,
      "Ġat": 333,
      "ct": 334,
      "ĠN": 335,
      "ra": 336,
      "os": 337,
      "Ġ19": 338,
      "Ġan": 339,
      "Ġit": 340,
      "her": 341,
      "rom": 342,
      "and": 343,
      "um": 344,
      "ĠJ": 345,
      "est": 346,
      "00": 347,
      "ĠE": 348,
      "Ġhis": 349,
      "ag": 350,
      "av": 351,
      "ain": 352,
      "ri": 353,
      "od": 354,
      "Ġfrom": 355,
      "ĠO": 356,
      "ist": 357,
      "Ġcom": 358,
      "Ġv": 359,
      "Ġpro": 360,
      "op": 361,
      "ill": 362,
      "ore": 363,
      "if": 364,
      "ld": 365,
      "up": 366,
      "Ġr": 367,
      "ew": 368,
      "ere": 369,
      "res": 370,
      "igh": 371,
      "ĠIn": 372,
      "ies": 373,
      "Ġde": 374,
      "ber": 375,
      "ard": 376,
      "art": 377,
      "ort": 378,
      "Ġse": 379,
      "ich": 380,
      "Ġwere": 381,
      "ate": 382,
      "all": 383,
      "ak": 384,
      "ant": 385,
      "oc": 386,
      "ud": 387,
      "ap": 388,
      "Ġex": 389,
      "qu": 390,
      "ong": 391,
      "ab": 392,
      "Ġch": 393,
      "Ġor": 394,
      "ĠK": 395,
      "gh": 396,
      "ear": 397,
      "ess": 398,
      "ated": 399,
      "Ġpl": 400,
      "Ġsh": 401,
      "ity": 402,
      "ip": 403,
      "ive": 404,
      "ame": 405,
      "ĠU": 406,
      "Ġâ": 407,
      "Ġhad": 408,
      "ect": 409,
      "ack": 410,
      "ĠSt": 411,
      "ĠâĢ": 412,
      "Ġsu": 413,
      "ast": 414,
      "se": 415,
      "red": 416,
      "Ġk": 417,
      "ge": 418,
      "Ġwhich": 419,
      "our": 420,
      "ment": 421,
      "Ġle": 422,
      "und": 423,
      "Ġare": 424,
      "ov": 425,
      "ian": 426,
      "ial": 427,
      "Ġnot": 428,
      "ell": 429,
      "Ġsp": 430,
      "ost": 431,
      "Ġy": 432,
      "ight": 433,
      "ia": 434,
      "ord": 435,
      "ust": 436,
      "ary": 437,
      "ine": 438,
      "pt": 439,
      "ther": 440,
      "rit": 441,
      "Ġ3": 442,
      "oun": 443,
      "pp": 444,
      "ical": 445,
      "ĠCh": 446,
      "ave": 447,
      "Ġun": 448,
      "Ġ200": 449,
      "cc": 450,
      "Ġinc": 451,
      "fter": 452,
      "ould": 453,
      "ĠV": 454,
      "Ġbut": 455,
      "irst": 456,
      "ish": 457,
      "ous": 458,
      "te": 459,
      "ff": 460,
      "ions": 461,
      "so": 462,
      "Ġcomp": 463,
      "Ġ20": 464,
      "ide": 465,
      "Ġro": 466,
      "ure": 467,
      "Ġwhe": 468,
      "ub": 469,
      "Ġar": 470,
      "Ġcont": 471,
      "ie": 472,
      "Ġ;": 473,
      "og": 474,
      "ign": 475,
      "Ġfirst": 476,
      "Ġcl": 477,
      "wo": 478,
      "Ġher": 479,
      "ry": 480,
      "ue": 481,
      "ass": 482,
      "Ġits": 483,
      "Ġtheir": 484,
      "orm": 485,
      "ĠâĢĵ": 486,
      "ok": 487,
      "ork": 488,
      "Ġint": 489,
      "Ġres": 490,
      "ĠHe": 491,
      "Ġ:": 492,
      "ater": 493,
      "Ġalso": 494,
      "Ġab": 495,
      "ond": 496,
      "Ġad": 497,
      "ome": 498,
      "out": 499,
      "ran": 500,
      "mer": 501,
      "ire": 502,
      "hed": 503,
      "ru": 504,
      "Ġus": 505,
      "age": 506,
      "du": 507,
      "Ġ4": 508,
      "ime": 509,
      "low": 510,
      "Ġper": 511,
      "per": 512,
      "Ġ5": 513,
      "Ġwho": 514,
      "ĠTh": 515,
      "Ġsc": 516,
      "Ġone": 517,
      "Ġhave": 518,
      "pl": 519,
      "ally": 520,
      "own": 521,
      "ile": 522,
      "Ġrec": 523,
      "ted": 524,
      "Ġ18": 525,
      ".@": 526,
      "Ġ@.@": 527,
      "ition": 528,
      "Ġtwo": 529,
      "ugh": 530,
      "iz": 531,
      "ree": 532,
      "ence": 533,
      "ts": 534,
      "port": 535,
      "uring": 536,
      "Ġbeen": 537,
      "Ġpart": 538,
      "Ġbec": 539,
      "ice": 540,
      "Ġhas": 541,
      "Ġag": 542,
      "ĠAl": 543,
      "Ġapp": 544,
      "Ġ201": 545,
      "ough": 546,
      ",@": 547,
      "Ġ@,@": 548,
      "Ġj": 549,
      "Ġen": 550,
      "Ġdis": 551,
      "lud": 552,
      "ke": 553,
      "Ġover": 554,
      "Ġser": 555,
      "Ġthis": 556,
      "ory": 557,
      "ely": 558,
      "Ġyear": 559,
      "ations": 560,
      "ction": 561,
      "ren": 562,
      "ember": 563,
      "ound": 564,
      "ach": 565,
      "Ġoff": 566,
      "Ġafter": 567,
      "ric": 568,
      "Ġup": 569,
      "land": 570,
      "Ġplay": 571,
      "ace": 572,
      "Ġdes": 573,
      "ĠIt": 574,
      "ark": 575,
      "over": 576,
      "ance": 577,
      "Ġout": 578,
      "Ġthey": 579,
      "Ġman": 580,
      "ade": 581,
      "Ġte": 582,
      "act": 583,
      "Ġother": 584,
      "ib": 585,
      "man": 586,
      "ult": 587,
      "Ġim": 588,
      "ĠY": 589,
      "ph": 590,
      "ress": 591,
      "Ġinclud": 592,
      "urn": 593,
      "ced": 594,
      "ens": 595,
      "wn": 596,
      "Ġwould": 597,
      "ind": 598,
      "one": 599,
      "Ġtime": 600,
      "Ġpre": 601,
      "Ġinto": 602,
      "vel": 603,
      "ĠOn": 604,
      "ĠUn": 605,
      "ward": 606,
      "we": 607,
      "Ġwe": 608,
      "Ġhim": 609,
      "ite": 610,
      "oin": 611,
      "ates": 612,
      "Ġ6": 613,
      "Ġshe": 614,
      "les": 615,
      "Ġev": 616,
      "ilm": 617,
      "Ġatt": 618,
      "ased": 619,
      "Ġne": 620,
      "able": 621,
      "end": 622,
      "ited": 623,
      "ase": 624,
      "ied": 625,
      "amp": 626,
      "ors": 627,
      "Ġcomm": 628,
      "Ġinter": 629,
      "are": 630,
      "rough": 631,
      "oy": 632,
      "ons": 633,
      "ep": 634,
      "ount": 635,
      "form": 636,
      "Ġall": 637,
      "ose": 638,
      "ood": 639,
      "ang": 640,
      "Ġmore": 641,
      "ces": 642,
      "Ġwork": 643,
      "Ġ7": 644,
      "ail": 645,
      "old": 646,
      "aw": 647,
      "ered": 648,
      "ings": 649,
      "ve": 650,
      "ild": 651,
      "ĠAn": 652,
      "Ġnew": 653,
      "Ġsec": 654,
      "Ġbet": 655,
      "Ġwhen": 656,
      "inal": 657,
      "Ġfe": 658,
      "Ġfilm": 659,
      "ick": 660,
      "vi": 661,
      "ents": 662,
      "ĠSe": 663,
      "way": 664,
      "att": 665,
      "ft": 666,
      "aus": 667,
      "iss": 668,
      "fer": 669,
      "Ġ8": 670,
      "gan": 671,
      "ĠMar": 672,
      "reat": 673,
      "rib": 674,
      "Ġcons": 675,
      "ĠAr": 676,
      "round": 677,
      "ake": 678,
      "Ġrem": 679,
      "ved": 680,
      "Ġtr": 681,
      "ason": 682,
      "Ġdec": 683,
      "ans": 684,
      "Ġduring": 685,
      "Ġund": 686,
      "orth": 687,
      "ubl": 688,
      "Ġ9": 689,
      "hip": 690,
      "Ġagain": 691,
      "ĠAs": 692,
      "Ġgame": 693,
      "Ġmost": 694,
      "oth": 695,
      "Ġpr": 696,
      "Ġthem": 697,
      "Ġ199": 698,
      "Ġonly": 699,
      "ath": 700,
      "ix": 701,
      "ween": 702,
      "Ġear": 703,
      "ollow": 704,
      "Ġthan": 705,
      "ob": 706,
      "rop": 707,
      "Ġsup": 708,
      "ational": 709,
      "fore": 710,
      "ĠNew": 711,
      "Ġret": 712,
      "Ġabout": 713,
      "Ġprodu": 714,
      "ug": 715,
      "Ġcent": 716,
      "tern": 717,
      "Ġkn": 718,
      "ey": 719,
      "Ġchar": 720,
      "Ġsong": 721,
      "Ġcan": 722,
      "outh": 723,
      "Ġbetween": 724,
      "Ġlater": 725,
      "orn": 726,
      "Ġrele": 727,
      "Ġunder": 728,
      "ict": 729,
      "Ġthree": 730,
      "hn": 731,
      "ton": 732,
      "Ġcol": 733,
      "ron": 734,
      "Ġact": 735,
      "Ġ00": 736,
      "als": 737,
      "Ġqu": 738,
      "ĠEn": 739,
      "Ġthrough": 740,
      "orld": 741,
      "ook": 742,
      "Ġnum": 743,
      "Ġso": 744,
      "Ġme": 745,
      "Ġacc": 746,
      "Ġrel": 747,
      "Ġwhile": 748,
      "Ġra": 749,
      "Ġend": 750,
      "meric": 751,
      "ĠLe": 752,
      "lect": 753,
      "ĠAmeric": 754,
      "Ġfl": 755,
      "ock": 756,
      "ters": 757,
      "Ġpos": 758,
      "ral": 759,
      "Ġsub": 760,
      "ever": 761,
      "Ġass": 762,
      "ular": 763,
      "ating": 764,
      "Ġwhere": 765,
      "Ġver": 766,
      "ck": 767,
      "Ġday": 768,
      "Ġreg": 769,
      "Ġsecond": 770,
      "ener": 771,
      "aid": 772,
      "Ġbu": 773,
      "ĠCom": 774,
      "ames": 775,
      "Ġmade": 776,
      "ision": 777,
      "ived": 778,
      "ĠRe": 779,
      "Ġpe": 780,
      "son": 781,
      "Ġrecord": 782,
      "hes": 783,
      "Ġdef": 784,
      "bum": 785,
      "Ġfour": 786,
      "Ġgro": 787,
      "Ġfollow": 788,
      "Ġseason": 789,
      "Ġ000": 790,
      "Ġep": 791,
      "Ġform": 792,
      "Ġsome": 793,
      "Ġsuch": 794,
      "Ġam": 795,
      "ool": 796,
      "ished": 797,
      "Ġmov": 798,
      "Ġbefore": 799,
      "Ġtra": 800,
      "ĠSp": 801,
      "Ġmus": 802,
      "Ġthere": 803,
      "Ġwrit": 804,
      "hen": 805,
      "ics": 806,
      "io": 807,
      "ĠJo": 808,
      "Ġspec": 809,
      "iel": 810,
      "Ġ10": 811,
      "ike": 812,
      "Ġsy": 813,
      "Ġyears": 814,
      "ode": 815,
      "Ġteam": 816,
      "ĠAt": 817,
      "ual": 818,
      "ĠThis": 819,
      "ident": 820,
      "Ġ/": 821,
      "Ġlar": 822,
      "Ġalbum": 823,
      "ĠSh": 824,
      "Ġind": 825,
      "ros": 826,
      "ily": 827,
      "owever": 828,
      "Ġent": 829,
      "ning": 830,
      "Ġused": 831,
      "Ġcall": 832,
      "ank": 833,
      "Ġsur": 834,
      "ific": 835,
      "Ġac": 836,
      "Ġhigh": 837,
      "ury": 838,
      "Ġpubl": 839,
      "Ġbeing": 840,
      "Ġepis": 841,
      "ained": 842,
      "ĠĠ": 843,
      "Ġthen": 844,
      "led": 845,
      "ten": 846,
      "Ġdo": 847,
      "velop": 848,
      "aj": 849,
      "Ġloc": 850,
      "Ġexp": 851,
      "ife": 852,
      "ris": 853,
      "Ġ17": 854,
      "Ġagainst": 855,
      "Ġ0": 856,
      "Ġinv": 857,
      "Ġbl": 858,
      "Ġpres": 859,
      "Ġshow": 860,
      "other": 861,
      "Ġnumber": 862,
      "ĠAfter": 863,
      "Ġcharac": 864,
      "ious": 865,
      "Ġsever": 866,
      "Ġadd": 867,
      "Ġco": 868,
      "Ġset": 869,
      "ek": 870,
      "ject": 871,
      "ince": 872,
      "ars": 873,
      "Ġbecame": 874,
      "Ġrece": 875,
      "ĠBrit": 876,
      "ause": 877,
      "Ġlead": 878,
      "Ġperform": 879,
      "Ġno": 880,
      "Ġincluding": 881,
      "Ġsing": 882,
      "ather": 883,
      "ĠâĢĶ": 884,
      "ins": 885,
      "ines": 886,
      "air": 887,
      "Ġfound": 888,
      "rans": 889,
      "ĠUnited": 890,
      "ale": 891,
      "Ġwell": 892,
      "Ġmon": 893,
      "Ġrep": 894,
      "ĠSc": 895,
      "Ġpol": 896,
      "Ġback": 897,
      "Ġboth": 898,
      "ier": 899,
      "Ġcap": 900,
      "Ġ198": 901,
      "Ġseries": 902,
      "Ġ15": 903,
      "Ġ12": 904,
      "ober": 905,
      "ram": 906,
      "ĠCon": 907,
      "ik": 908,
      "ower": 909,
      "Ġship": 910,
      "elf": 911,
      "ement": 912,
      "ert": 913,
      "its": 914,
      "ired": 915,
      "ures": 916,
      "ley": 917,
      "ĠWh": 918,
      "ĠShe": 919,
      "pen": 920,
      "ivers": 921,
      "Ġmain": 922,
      "Ġ194": 923,
      "Ġmin": 924,
      "iet": 925,
      "der": 926,
      "overn": 927,
      "Ġdid": 928,
      "ven": 929,
      "Ġgo": 930,
      "Ġcre": 931,
      "olog": 932,
      "Ġimp": 933,
      "Ġdevelop": 934,
      "az": 935,
      "Ġmet": 936,
      "ities": 937,
      "ĠEng": 938,
      "Ġlong": 939,
      "iver": 940,
      "ll": 941,
      "any": 942,
      "ised": 943,
      "erm": 944,
      "ting": 945,
      "uch": 946,
      "ared": 947,
      "ann": 948,
      "ane": 949,
      "ird": 950,
      "Ġem": 951,
      "ĠJohn": 952,
      "ful": 953,
      "Ġmill": 954,
      "Ġmat": 955,
      "Ġair": 956,
      "Ġepisode": 957,
      "tend": 958,
      "irect": 959,
      "Ġsaid": 960,
      "Ġstud": 961,
      "Ġmany": 962,
      "ute": 963,
      "Ġbro": 964,
      "ash": 965,
      "ative": 966,
      "Ġdep": 967,
      "Ġcar": 968,
      "Ġ16": 969,
      "Ġcould": 970,
      "Ġorig": 971,
      "Ġcontin": 972,
      "Ġwar": 973,
      "ĠCl": 974,
      "Ġseveral": 975,
      "ĠAmerican": 976,
      "though": 977,
      "Ġdif": 978,
      "ĠInd": 979,
      "ield": 980,
      "ah": 981,
      "Ġinst": 982,
      "Ġpop": 983,
      "ouse": 984,
      "ise": 985,
      "emb": 986,
      "Ġknown": 987,
      "ty": 988,
      "Ġ197": 989,
      "ually": 990,
      "Ġ196": 991,
      "ĠAust": 992,
      "Ġ11": 993,
      "til": 994,
      "Ġconc": 995,
      "Ġreturn": 996,
      "iam": 997,
      "ĠWar": 998,
      "Ġob": 999,
      "view": 1000,
      "erson": 1001,
      "ued": 1002,
      "Ġsm": 1003,
      "ĠGer": 1004,
      "Ġany": 1005,
      "Ġbegan": 1006,
      "Ġcomple": 1007,
      "ĠZ": 1008,
      "ern": 1009,
      "Ġdesign": 1010,
      "ĠDe": 1011,
      "Ġdesc": 1012,
      "Ġsign": 1013,
      "ople": 1014,
      "chool": 1015,
      "ross": 1016,
      "my": 1017,
      "ism": 1018,
      "oot": 1019,
      "Ġest": 1020,
      "Ġtrans": 1021,
      "ccess": 1022,
      "Ġprov": 1023,
      "aking": 1024,
      "Ġfeat": 1025,
      "ĠBl": 1026,
      "ided": 1027,
      "Ġinf": 1028,
      "anc": 1029,
      "Ġrun": 1030,
      "Ġearly": 1031,
      "Ġart": 1032,
      "ized": 1033,
      "Ġdist": 1034,
      "Ġmusic": 1035,
      "Ġown": 1036,
      "Ġnear": 1037,
      "Ġreleased": 1038,
      "Ġuntil": 1039,
      "Ġcalled": 1040,
      "Ġeff": 1041,
      "ĠCol": 1042,
      "rid": 1043,
      "imes": 1044,
      "ĠUS": 1045,
      "Ġresp": 1046,
      "ists": 1047,
      "Ġbel": 1048,
      "une": 1049,
      "enn": 1050,
      "Ġpass": 1051,
      "stem": 1052,
      "ured": 1053,
      "Ġfin": 1054,
      "ially": 1055,
      "ĠMay": 1056,
      "Ġph": 1057,
      "ution": 1058,
      "Ġdown": 1059,
      "Ġdisc": 1060,
      "ments": 1061,
      "Ġcrit": 1062,
      "xt": 1063,
      "osed": 1064,
      "Ġdirect": 1065,
      "Ġgener": 1066,
      "Ġalong": 1067,
      "ium": 1068,
      "Ġins": 1069,
      "ger": 1070,
      "Ġmillion": 1071,
      "ax": 1072,
      "ull": 1073,
      "ĠBritish": 1074,
      "vent": 1075,
      "Ġgroup": 1076,
      "Ġoffic": 1077,
      "ĠGerman": 1078,
      "Ġ13": 1079,
      "Ġfam": 1080,
      "eb": 1081,
      "Ġthese": 1082,
      "ajor": 1083,
      "Ġmod": 1084,
      "cept": 1085,
      "Ġmay": 1086,
      "Ġ$": 1087,
      "Ġopen": 1088,
      "ĠAd": 1089,
      "ange": 1090,
      "Ġmil": 1091,
      "ĠBe": 1092,
      "Ġpoin": 1093,
      "uc": 1094,
      "gg": 1095,
      "Ġland": 1096,
      "Ġsim": 1097,
      "Ġhist": 1098,
      "ĠAug": 1099,
      "Ġgovern": 1100,
      "Ã©": 1101,
      "ĠSept": 1102,
      "Ġsuccess": 1103,
      "ĠSeptember": 1104,
      "ĠAugust": 1105,
      "ets": 1106,
      "erv": 1107,
      "ĠAp": 1108,
      "ĠWorld": 1109,
      "ible": 1110,
      "ink": 1111,
      "ĠStates": 1112,
      "Ġgu": 1113,
      "Ġoper": 1114,
      "Ġcount": 1115,
      "Ġattack": 1116,
      "Ġsame": 1117,
      "Ġuse": 1118,
      "ys": 1119,
      "wards": 1120,
      "Ġdescrib": 1121,
      "Ġpeople": 1122,
      "yp": 1123,
      "ĠIs": 1124,
      "ĠFor": 1125,
      "els": 1126,
      "aced": 1127,
      "Ġcharacter": 1128,
      "amed": 1129,
      "ĠAll": 1130,
      "Ġbecause": 1131,
      "Ġvi": 1132,
      "Ġ14": 1133,
      "Ġlike": 1134,
      "Ġserv": 1135,
      "ĠJu": 1136,
      "ĠFran": 1137,
      "ged": 1138,
      "Ġaround": 1139,
      "Ġstart": 1140,
      "Ġthough": 1141,
      "Ġed": 1142,
      "Ġ195": 1143,
      "ĠPl": 1144,
      "ĠQ": 1145,
      "ner": 1146,
      "Ġwin": 1147,
      "Ġkm": 1148,
      "ues": 1149,
      "Ġconst": 1150,
      "ring": 1151,
      "Ġtook": 1152,
      "Ġocc": 1153,
      "ruct": 1154,
      "aving": 1155,
      "ĠAustral": 1156,
      "Ġbatt": 1157,
      "ĠOct": 1158,
      "Ġann": 1159,
      "ove": 1160,
      "Ġsupport": 1161,
      "ĠNov": 1162,
      "Ġfollowing": 1163,
      "Ġsix": 1164,
      "Ġnorth": 1165,
      "Ġele": 1166,
      "ĠCar": 1167,
      "Ġ193": 1168,
      "ĠHowever": 1169,
      "Ġsystem": 1170,
      "Ġappear": 1171,
      "uss": 1172,
      "Ġfinal": 1173,
      "Ġreceived": 1174,
      "Ġclass": 1175,
      "ined": 1176,
      "ĠOctober": 1177,
      "Ġhead": 1178,
      "Ġprom": 1179,
      "ives": 1180,
      "Ġconsid": 1181,
      "ene": 1182,
      "rad": 1183,
      "ants": 1184,
      "ling": 1185,
      "ility": 1186,
      "ically": 1187,
      "ĠDec": 1188,
      "ĠPro": 1189,
      "Ġstate": 1190,
      "Ġ191": 1191,
      "Ġever": 1192,
      "Ġbuild": 1193,
      "Ġeach": 1194,
      "ret": 1195,
      "Ġext": 1196,
      "anu": 1197,
      "Ġfive": 1198,
      "Ġaut": 1199,
      "rist": 1200,
      "rol": 1201,
      "ĠYork": 1202,
      "Ġcentury": 1203,
      "Ġ[": 1204,
      "get": 1205,
      "Ġvar": 1206,
      "ina": 1207,
      "Ġbo": 1208,
      "Ġwill": 1209,
      "Ġarea": 1210,
      "ĠThey": 1211,
      "ately": 1212,
      "Ġsmall": 1213,
      "oss": 1214,
      "Ġpartic": 1215,
      "Ġlife": 1216,
      "ĠNorth": 1217,
      "Ġ]": 1218,
      "iving": 1219,
      "ril": 1220,
      "Ġreport": 1221,
      "ĠMe": 1222,
      "tle": 1223,
      "ored": 1224,
      "ĠBy": 1225,
      "ĠJune": 1226,
      "ians": 1227,
      "ording": 1228,
      "Ġcity": 1229,
      "gin": 1230,
      "Ġmar": 1231,
      "ped": 1232,
      "ĠKing": 1233,
      "Ġmajor": 1234,
      "Ġweek": 1235,
      "Ġpublic": 1236,
      "Ġ%": 1237,
      "ĠJuly": 1238,
      "ission": 1239,
      "Ġconf": 1240,
      "ĠHar": 1241,
      "Ġband": 1242,
      "ection": 1243,
      "Ġref": 1244,
      "med": 1245,
      "inc": 1246,
      "ĠNovember": 1247,
      "urch": 1248,
      "Ġrest": 1249,
      "ĠComm": 1250,
      "Ġworld": 1251,
      "ĠWill": 1252,
      "ĠPh": 1253,
      "Ġmed": 1254,
      "Ġsince": 1255,
      "raph": 1256,
      "esp": 1257,
      "Ġsingle": 1258,
      "raft": 1259,
      "por": 1260,
      "ĠApril": 1261,
      "ble": 1262,
      "ains": 1263,
      "ried": 1264,
      "Ġdet": 1265,
      "ĠMc": 1266,
      "lish": 1267,
      "ĠMarch": 1268,
      "omet": 1269,
      "Ġjust": 1270,
      "ected": 1271,
      "Ġlast": 1272,
      "ural": 1273,
      "ional": 1274,
      "hest": 1275,
      "ĠEd": 1276,
      "aim": 1277,
      "cl": 1278,
      "ively": 1279,
      "Ġturn": 1280,
      "Ġhel": 1281,
      "ilt": 1282,
      "Ġallow": 1283,
      "Ġpo": 1284,
      "Ġ30": 1285,
      "ĠCan": 1286,
      "ient": 1287,
      "vious": 1288,
      "ĠGe": 1289,
      "Ġleft": 1290,
      "Ġlarge": 1291,
      "Ġline": 1292,
      "ats": 1293,
      "Ġdiffer": 1294,
      "Ġif": 1295,
      "ales": 1296,
      "ĠSouth": 1297,
      "Ġcare": 1298,
      "Ġsouth": 1299,
      "Ġstr": 1300,
      "Ġadv": 1301,
      "ified": 1302,
      "ĠDuring": 1303,
      "Ġdr": 1304,
      "Ġbook": 1305,
      "Ġvers": 1306,
      "empt": 1307,
      "Ġschool": 1308,
      "Ġsl": 1309,
      "ague": 1310,
      "ĠDecember": 1311,
      "Ġthird": 1312,
      "avy": 1313,
      "Ġ25": 1314,
      "Ġincre": 1315,
      "Ġmonth": 1316,
      "..": 1317,
      "Ġdue": 1318,
      "Ġappro": 1319,
      "Ġplayed": 1320,
      "row": 1321,
      "Ġmuch": 1322,
      "Ġevent": 1323,
      "ĠPr": 1324,
      "rote": 1325,
      "Ġanother": 1326,
      "ĠJanu": 1327,
      "Ġ192": 1328,
      "ĠJanuary": 1329,
      "Ġincluded": 1330,
      "Ġwhat": 1331,
      "Ġbased": 1332,
      "Ġplace": 1333,
      "ne": 1334,
      "Ġshort": 1335,
      "ĠII": 1336,
      "ony": 1337,
      "Ġexpl": 1338,
      "Ġgovernment": 1339,
      "Ġperson": 1340,
      "ball": 1341,
      "Ġwrote": 1342,
      "ĠWhen": 1343,
      "Ġtrack": 1344,
      "Ġname": 1345,
      "apan": 1346,
      "Ġcamp": 1347,
      "Ġtit": 1348,
      "Ġbre": 1349,
      "Ġold": 1350,
      "ĠEu": 1351,
      "alf": 1352,
      "Ġdeath": 1353,
      "Ġport": 1354,
      "Ġelect": 1355,
      "ently": 1356,
      "ple": 1357,
      "rent": 1358,
      "Ġ...": 1359,
      "ĠJapan": 1360,
      "ience": 1361,
      "Ġeng": 1362,
      "Ġwon": 1363,
      "by": 1364,
      "ĠOr": 1365,
      "Ġchild": 1366,
      "Ġprot": 1367,
      "Ġlit": 1368,
      "oad": 1369,
      "ages": 1370,
      "Ġkill": 1371,
      "Ġprog": 1372,
      "Ġstory": 1373,
      "ideo": 1374,
      "Ġpower": 1375,
      "ĠBro": 1376,
      "Ġvis": 1377,
      "Ġreview": 1378,
      "ĠTe": 1379,
      "ody": 1380,
      "ital": 1381,
      "ott": 1382,
      "Ġhome": 1383,
      "ps": 1384,
      "Ġled": 1385,
      "eng": 1386,
      "Ġrequ": 1387,
      "Ġdescribed": 1388,
      "Ġprevious": 1389,
      "oman": 1390,
      "Ġfamily": 1391,
      "rand": 1392,
      "Ġgun": 1393,
      "tain": 1394,
      "Ġway": 1395,
      "yl": 1396,
      "Ġnamed": 1397,
      "Ġright": 1398,
      "Ġnow": 1399,
      "ĠMus": 1400,
      "Ġdem": 1401,
      "urther": 1402,
      "iod": 1403,
      "iven": 1404,
      "ilar": 1405,
      "Ġmen": 1406,
      "Ġeven": 1407,
      "Ġmake": 1408,
      "embers": 1409,
      "Ġorgan": 1410,
      "ĠGu": 1411,
      "reen": 1412,
      "ont": 1413,
      "ister": 1414,
      "cy": 1415,
      "iversity": 1416,
      "omin": 1417,
      "Ġattempt": 1418,
      "Ġbest": 1419,
      "itions": 1420,
      "Ġ100": 1421,
      "Ġcour": 1422,
      "ĠÂ": 1423,
      "Ġrepl": 1424,
      "ivision": 1425,
      "Ġopp": 1426,
      "Ġleg": 1427,
      "Ġgames": 1428,
      "rench": 1429,
      "ior": 1430,
      "ached": 1431,
      "Ġterm": 1432,
      "ĠAnd": 1433,
      "Ġhand": 1434,
      "Ġcommand": 1435,
      "ival": 1436,
      "ĠFl": 1437,
      "Ġposs": 1438,
      "mp": 1439,
      "Ġbelie": 1440,
      "Ġdam": 1441,
      "Ġvery": 1442,
      "ox": 1443,
      "ĠHis": 1444,
      "sh": 1445,
      "Ġthose": 1446,
      "ĠFeb": 1447,
      "Ġpar": 1448,
      "ĠEurop": 1449,
      "ĠFebru": 1450,
      "ĠFebruary": 1451,
      "Ġiss": 1452,
      "Ġstill": 1453,
      "Ġnext": 1454,
      "Ġtop": 1455,
      "Ġeffect": 1456,
      "Ġspecies": 1457,
      "ĠChrist": 1458,
      "riend": 1459,
      "Ġview": 1460,
      "ched": 1461,
      "ĠThere": 1462,
      "ĠNational": 1463,
      "oci": 1464,
      "Ġoriginal": 1465,
      "aken": 1466,
      "ences": 1467,
      "ĠWe": 1468,
      "Ġspe": 1469,
      "ature": 1470,
      "lu": 1471,
      "Ġwater": 1472,
      "ness": 1473,
      "Ġaddition": 1474,
      "Ġjoin": 1475,
      "Ġlist": 1476,
      "ĠBar": 1477,
      "ĠEurope": 1478,
      "au": 1479,
      "Ġperiod": 1480,
      "Ġwithin": 1481,
      "alk": 1482,
      "Ġmembers": 1483,
      "Ġmark": 1484,
      "eter": 1485,
      "Ġdeb": 1486,
      "Ġheld": 1487,
      "Ġbuilt": 1488,
      "ĠFrench": 1489,
      "Ġexper": 1490,
      "hor": 1491,
      "af": 1492,
      "ĠAm": 1493,
      "self": 1494,
      "Ġ2010": 1495,
      "Ġrelease": 1496,
      "ĠPar": 1497,
      "Ġlate": 1498,
      "Ġalthough": 1499,
      "Ġformer": 1500,
      "rew": 1501,
      "Ġmatch": 1502,
      "Ġgreat": 1503,
      "augh": 1504,
      "ridge": 1505,
      "ney": 1506,
      "Ġcur": 1507,
      "Ġdest": 1508,
      "uted": 1509,
      "Ġsold": 1510,
      "tended": 1511,
      "Ġvideo": 1512,
      "Ġcaus": 1513,
      "Ġ21": 1514,
      "ards": 1515,
      "ĠWest": 1516,
      "line": 1517,
      "Ġstorm": 1518,
      "ĠX": 1519,
      "Ġcover": 1520,
      "ves": 1521,
      "Ġinit": 1522,
      "ech": 1523,
      "Ġrole": 1524,
      "ropical": 1525,
      "Ġtri": 1526,
      "ĠWilliam": 1527,
      "Ġcame": 1528,
      "Ġestab": 1529,
      "hel": 1530,
      "ĠHer": 1531,
      "Ġdays": 1532,
      "ances": 1533,
      "Ġresult": 1534,
      "Ġmid": 1535,
      "Ġpresent": 1536,
      "ption": 1537,
      "na": 1538,
      "lev": 1539,
      "Ġcontrol": 1540,
      "aged": 1541,
      "oon": 1542,
      "ulation": 1543,
      "Ġstand": 1544,
      "Ġreal": 1545,
      "Ġpolit": 1546,
      "Ġhowever": 1547,
      "ĠMin": 1548,
      "itary": 1549,
      "aster": 1550,
      "ham": 1551,
      "Ġ2008": 1552,
      "Ġprop": 1553,
      "let": 1554,
      "ense": 1555,
      "Ġ2009": 1556,
      "atic": 1557,
      "ĠMan": 1558,
      "Ġfew": 1559,
      "ides": 1560,
      "Ġtown": 1561,
      "Ġ24": 1562,
      "Ġwind": 1563,
      "ĠGeor": 1564,
      "Ġyou": 1565,
      "omb": 1566,
      "ograph": 1567,
      "Ġtw": 1568,
      "Ġside": 1569,
      "Ġsk": 1570,
      "Ġcontinued": 1571,
      "Ġoften": 1572,
      "Ġequ": 1573,
      "Ġpost": 1574,
      "ĠEar": 1575,
      "elt": 1576,
      "ays": 1577,
      "Ġlocal": 1578,
      "Ġ2011": 1579,
      "ator": 1580,
      "ĠChar": 1581,
      "Ġamong": 1582,
      "ĠAir": 1583,
      "Ġsimilar": 1584,
      "ead": 1585,
      "ruction": 1586,
      "ract": 1587,
      "ĠMich": 1588,
      "Ġav": 1589,
      "Ġhum": 1590,
      "ches": 1591,
      "Ġclaim": 1592,
      "ĠNo": 1593,
      "estern": 1594,
      "omen": 1595,
      "Ġ&": 1596,
      "ung": 1597,
      "ĠEngland": 1598,
      "read": 1599,
      "reet": 1600,
      "akes": 1601,
      "Ġdifferent": 1602,
      "ops": 1603,
      "side": 1604,
      "ese": 1605,
      "Ġdel": 1606,
      "ler": 1607,
      "Ġmy": 1608,
      "ĠRec": 1609,
      "par": 1610,
      "Ġbeh": 1611,
      "ology": 1612,
      "Ġtyp": 1613,
      "Ġ22": 1614,
      "Ġfurther": 1615,
      "Ġlevel": 1616,
      "Ġsent": 1617,
      "esc": 1618,
      "ĠDav": 1619,
      "ots": 1620,
      "ested": 1621,
      "urs": 1622,
      "Ġfre": 1623,
      "Ġtake": 1624,
      "ery": 1625,
      "Ġconsidered": 1626,
      "Ġlaw": 1627,
      "Ġtot": 1628,
      "gy": 1629,
      "ĠEl": 1630,
      "Ġ2007": 1631,
      "Ġcareer": 1632,
      "ĠOne": 1633,
      "ront": 1634,
      "arm": 1635,
      "Ġproduction": 1636,
      "me": 1637,
      "Ġhalf": 1638,
      "ices": 1639,
      "ĠPark": 1640,
      "ĠCo": 1641,
      "Ġant": 1642,
      "ĠCity": 1643,
      "Ġhaving": 1644,
      "ampions": 1645,
      "bo": 1646,
      "ĠAcc": 1647,
      "ĠEnglish": 1648,
      "Ġmag": 1649,
      "Ġmoved": 1650,
      "Ġroad": 1651,
      "Ġeast": 1652,
      "Ġdra": 1653,
      "ering": 1654,
      "Ġevery": 1655,
      "Ġwithout": 1656,
      "Ġwest": 1657,
      "rodu": 1658,
      "ĠAlthough": 1659,
      "Ġcr": 1660,
      "Ġel": 1661,
      "Ġplayer": 1662,
      "ĠCent": 1663,
      "Ġplan": 1664,
      "Ġappe": 1665,
      "ining": 1666,
      "Ġcor": 1667,
      "Ġ2012": 1668,
      "Ġposition": 1669,
      "Ġbecome": 1670,
      "Ġarr": 1671,
      "Ġhistory": 1672,
      "Ġversion": 1673,
      "vers": 1674,
      "Ġtro": 1675,
      "ĠCal": 1676,
      "ford": 1677,
      "ĠAng": 1678,
      "ize": 1679,
      "ones": 1680,
      "ondon": 1681,
      "Ġcast": 1682,
      "ĠCount": 1683,
      "Ġinflu": 1684,
      "app": 1685,
      "Ġarm": 1686,
      "Ġ23": 1687,
      "ĠLondon": 1688,
      "yle": 1689,
      "Ġhouse": 1690,
      "Ġsound": 1691,
      "rig": 1692,
      "Ġfore": 1693,
      "resent": 1694,
      "Ġcommun": 1695,
      "irc": 1696,
      "Ġgr": 1697,
      "ĠBatt": 1698,
      "Ġclub": 1699,
      "roy": 1700,
      "Ġsugg": 1701,
      "atter": 1702,
      "aul": 1703,
      "Ġstrong": 1704,
      "Ġinvol": 1705,
      "ai": 1706,
      "Ġwritten": 1707,
      "Ġ190": 1708,
      "aining": 1709,
      "ĠWith": 1710,
      "Ġbas": 1711,
      "Ġstat": 1712,
      "Ġless": 1713,
      "oung": 1714,
      "utes": 1715,
      "Ġannoun": 1716,
      "rest": 1717,
      "Ġfoot": 1718,
      "iqu": 1719,
      "ĠRiver": 1720,
      "ĠĠĠĠ": 1721,
      "ald": 1722,
      "Ġorder": 1723,
      "Ġrefer": 1724,
      "iety": 1725,
      "iment": 1726,
      "ges": 1727,
      "Ġprof": 1728,
      "craft": 1729,
      "ĠCanad": 1730,
      "Ġaff": 1731,
      "ae": 1732,
      "Ġtem": 1733,
      "Ġpoint": 1734,
      "sequ": 1735,
      "Ġgiven": 1736,
      "Ġrad": 1737,
      "Ġlow": 1738,
      "Ġtrad": 1739,
      "Ġimport": 1740,
      "Ġhig": 1741,
      "Ġwant": 1742,
      "ĠGener": 1743,
      "Ġke": 1744,
      "ille": 1745,
      "ĠUniversity": 1746,
      "Ġgave": 1747,
      "Ġpat": 1748,
      "isc": 1749,
      "uck": 1750,
      "ĠPol": 1751,
      "Ġnever": 1752,
      "aff": 1753,
      "ĠWhile": 1754,
      "Ġchang": 1755,
      "Ġdefe": 1756,
      "ories": 1757,
      "sp": 1758,
      "Ġsoc": 1759,
      "Ġreturned": 1760,
      "ration": 1761,
      "Ġtotal": 1762,
      "ĠAb": 1763,
      "Ġvict": 1764,
      "Ġfact": 1765,
      "ĠTr": 1766,
      "ĠHigh": 1767,
      "Ġgood": 1768,
      "ention": 1769,
      "ailed": 1770,
      "Ġcompany": 1771,
      "Ġfire": 1772,
      "Ġcountry": 1773,
      "Ġwent": 1774,
      "Ġcomb": 1775,
      "cess": 1776,
      "ison": 1777,
      "Ġfriend": 1778,
      "ĠEx": 1779,
      "ours": 1780,
      "rick": 1781,
      "Ġcapt": 1782,
      "Ġpublished": 1783,
      "aun": 1784,
      "con": 1785,
      "Ġproduced": 1786,
      "Ġfind": 1787,
      "levision": 1788,
      "aying": 1789,
      "Ġreported": 1790,
      "ape": 1791,
      "Ġorigin": 1792,
      "ĠSm": 1793,
      "Ġ2006": 1794,
      "aign": 1795,
      "Ġlost": 1796,
      "Ġstated": 1797,
      "Ġcommon": 1798,
      "Ġprogram": 1799,
      "ington": 1800,
      "Ġlight": 1801,
      "yn": 1802,
      "Ġparticular": 1803,
      "Ġord": 1804,
      "echn": 1805,
      "Ġadm": 1806,
      "ests": 1807,
      "Ġinclude": 1808,
      "ĠAccording": 1809,
      "Ġlarg": 1810,
      "ably": 1811,
      "urric": 1812,
      "Ġer": 1813,
      "Ġcompet": 1814,
      "used": 1815,
      "Ġrecorded": 1816,
      "ief": 1817,
      "Ġbuilding": 1818,
      "Ġpress": 1819,
      "Ġneed": 1820,
      "ĠSte": 1821,
      "ĠNe": 1822,
      "Ġproject": 1823,
      "ush": 1824,
      "Ġforces": 1825,
      "ument": 1826,
      "Ġnort": 1827,
      "Ġ27": 1828,
      "Ġshould": 1829,
      "Ġships": 1830,
      "Ġusing": 1831,
      "Ġeight": 1832,
      "Ġ50": 1833,
      "Ġ28": 1834,
      "Ġperformance": 1835,
      "iness": 1836,
      "ĠSw": 1837,
      "bs": 1838,
      "Ġservice": 1839,
      "Ġpopular": 1840,
      "Ġide": 1841,
      "ploy": 1842,
      "ĠThese": 1843,
      "Ġtimes": 1844,
      "osp": 1845,
      "Ġmaking": 1846,
      "Ġten": 1847,
      "Ġfun": 1848,
      "Ġaircraft": 1849,
      "atch": 1850,
      "Ġhimself": 1851,
      "oyal": 1852,
      "Ġauthor": 1853,
      "Ġ2013": 1854,
      "Ġfather": 1855,
      "Ġmilitary": 1856,
      "ĠAustralia": 1857,
      "lear": 1858,
      "ĠSec": 1859,
      "Ġanim": 1860,
      "Ġbattle": 1861,
      "ampionship": 1862,
      "ned": 1863,
      "ĠJack": 1864,
      "ĠAss": 1865,
      "Ġsit": 1866,
      "Ġlim": 1867,
      "Ġsongs": 1868,
      "Ġsomet": 1869,
      "Ġread": 1870,
      "ĠAf": 1871,
      "outher": 1872,
      "Ġbus": 1873,
      "ords": 1874,
      "Ġcritic": 1875,
      "ensive": 1876,
      "ither": 1877,
      "Ġsw": 1878,
      "Ġdevelopment": 1879,
      "Ġhow": 1880,
      "eth": 1881,
      "Ġgl": 1882,
      "Ġ40": 1883,
      "ĠGeneral": 1884,
      "Ġsol": 1885,
      "alth": 1886,
      "itive": 1887,
      "eder": 1888,
      "ases": 1889,
      "quad": 1890,
      "ĠState": 1891,
      "Ġ26": 1892,
      "oll": 1893,
      "ĠCor": 1894,
      "outhern": 1895,
      "ĠJames": 1896,
      "Ġcross": 1897,
      "amb": 1898,
      "cer": 1899,
      "Ġ189": 1900,
      "Ġrepresent": 1901,
      "ĠSy": 1902,
      "Ġground": 1903,
      "Ġdestroy": 1904,
      "acy": 1905,
      "Ġstar": 1906,
      "Ġft": 1907,
      "ks": 1908,
      "Ġremained": 1909,
      "astern": 1910,
      "Ġste": 1911,
      "rie": 1912,
      "Ġcharacters": 1913,
      "ĠArmy": 1914,
      "Ġget": 1915,
      "Ġnational": 1916,
      "ĠPres": 1917,
      "ries": 1918,
      "work": 1919,
      "Ġmonths": 1920,
      "Ġsuff": 1921,
      "Ġgen": 1922,
      "ĠBo": 1923,
      "Ġdied": 1924,
      "aur": 1925,
      "Ġter": 1926,
      "ĠGl": 1927,
      "ĠComp": 1928,
      "ublic": 1929,
      "Ġdeveloped": 1930,
      "Ġtitle": 1931,
      "Ġsum": 1932,
      "dom": 1933,
      "Ġchart": 1934,
      "fic": 1935,
      "Ġcampaign": 1936,
      "ream": 1937,
      "urricane": 1938,
      "Ġforce": 1939,
      "ĠLeague": 1940,
      "Ġchildren": 1941,
      "Ġintrodu": 1942,
      "Ġpra": 1943,
      "ency": 1944,
      "lands": 1945,
      "Ġtour": 1946,
      "Ġpromot": 1947,
      "itted": 1948,
      "isted": 1949,
      "ael": 1950,
      "Ġsignific": 1951,
      "Ġson": 1952,
      "Ġred": 1953,
      "Ġacross": 1954,
      "Ġobs": 1955,
      "Ġaway": 1956,
      "ression": 1957,
      "hern": 1958,
      "Ġrelations": 1959,
      "Ġhistor": 1960,
      "Ġfield": 1961,
      "Ġofficial": 1962,
      "ĠDivision": 1963,
      "Ġfav": 1964,
      "Ġfelt": 1965,
      "ole": 1966,
      "lege": 1967,
      "ĠAmerica": 1968,
      "Ġnoted": 1969,
      "ĠSim": 1970,
      "Ġfac": 1971,
      "Ġnight": 1972,
      "alt": 1973,
      "most": 1974,
      "Ġannounced": 1975,
      "Ġreached": 1976,
      "ĠRuss": 1977,
      "com": 1978,
      "Ġintern": 1979,
      "ĠSup": 1980,
      "Ġcreated": 1981,
      "ĠCounty": 1982,
      "Ġareas": 1983,
      "Ġcoun": 1984,
      "ĠRep": 1985,
      "ĠMon": 1986,
      "Ġtelevision": 1987,
      "Ġ2005": 1988,
      "ĠRoad": 1989,
      "ĠJapanese": 1990,
      "ressed": 1991,
      "hem": 1992,
      "Ġstation": 1993,
      "Ġsuccessful": 1994,
      "ĠMad": 1995,
      "Ġrock": 1996,
      "Ġval": 1997,
      "imately": 1998,
      "ĠGr": 1999,
      "ĠReg": 2000,
      "ising": 2001,
      "Ġvarious": 2002,
      "Ġbar": 2003,
      "ĠâĢĻ": 2004,
      "ĠStreet": 2005,
      "Ġpolitical": 2006,
      "Ġseen": 2007,
      "Ġfollowed": 2008,
      "Ġaver": 2009,
      "field": 2010,
      "iber": 2011,
      "iting": 2012,
      "Ġtoo": 2013,
      "Ġ29": 2014,
      "Ġrank": 2015,
      "ett": 2016,
      "ĠEast": 2017,
      "ope": 2018,
      "Ġperformed": 2019,
      "cast": 2020,
      "ĠRober": 2021,
      "ization": 2022,
      "Ġcult": 2023,
      "Ġserved": 2024,
      "Ġplayers": 2025,
      "Ġ2014": 2026,
      "reg": 2027,
      "Ġfront": 2028,
      "ality": 2029,
      "Ġcond": 2030,
      "Ġrev": 2031,
      "Ġfull": 2032,
      "ĠGeorge": 2033,
      "Ġprim": 2034,
      "Ġdecl": 2035,
      "Ġblack": 2036,
      "ination": 2037,
      "Ġbegin": 2038,
      "elling": 2039,
      "duct": 2040,
      "Ġfle": 2041,
      "Ġput": 2042,
      "ĠSer": 2043,
      "Ġcirc": 2044,
      "Ġconv": 2045,
      "play": 2046,
      "ĠPer": 2047,
      "Ġearl": 2048,
      "olution": 2049,
      "ĠTo": 2050,
      "Ġcost": 2051,
      "ĠHen": 2052,
      "idence": 2053,
      "abor": 2054,
      "Ġnon": 2055,
      "Ġsee": 2056,
      "Ġprocess": 2057,
      "Ġdiv": 2058,
      "Ġstyle": 2059,
      "Ġlook": 2060,
      "ying": 2061,
      "ĠPhil": 2062,
      "Ġseven": 2063,
      "Ġvol": 2064,
      "Ġaud": 2065,
      "Ġkilled": 2066,
      "ĠEm": 2067,
      "Ġcy": 2068,
      "Ġhelp": 2069,
      "rict": 2070,
      "Ġlet": 2071,
      "lished": 2072,
      "Ġthroughout": 2073,
      "ĠBill": 2074,
      "Ġtaken": 2075,
      "Ġtropical": 2076,
      "Ġable": 2077,
      "ana": 2078,
      "ertain": 2079,
      "Ġfight": 2080,
      "Ġdiscover": 2081,
      "Ġagre": 2082,
      "Ġwid": 2083,
      "ecut": 2084,
      "Ġlittle": 2085,
      "Ġbecom": 2086,
      "Ġfem": 2087,
      "Ġage": 2088,
      "Ġsignificant": 2089,
      "urg": 2090,
      "ĠSch": 2091,
      "Ġhit": 2092,
      "Ġmeet": 2093,
      "Ġident": 2094,
      "ĠThom": 2095,
      "ways": 2096,
      "irl": 2097,
      "Ġtechn": 2098,
      "Ġspecial": 2099,
      "Ġcop": 2100,
      "oice": 2101,
      "Ġstruct": 2102,
      "Ġwriting": 2103,
      "Ġcoll": 2104,
      "hing": 2105,
      "ĠDavid": 2106,
      "ĠAct": 2107,
      "Ġthought": 2108,
      "Ġestablished": 2109,
      "ĠPart": 2110,
      "Ġbroad": 2111,
      "enced": 2112,
      "ĠMor": 2113,
      "Ġmm": 2114,
      "Ġdoes": 2115,
      "Ġappeared": 2116,
      "Ġentire": 2117,
      "ĠAustralian": 2118,
      "aval": 2119,
      "cil": 2120,
      "int": 2121,
      "epend": 2122,
      "Ġ!": 2123,
      "Ġyoung": 2124,
      "Ġpoints": 2125,
      "Ġcoast": 2126,
      "Ġmiles": 2127,
      "Ġbody": 2128,
      "ius": 2129,
      "less": 2130,
      "Ġaward": 2131,
      "Ġimpro": 2132,
      "odes": 2133,
      "Ġrange": 2134,
      "ĠRich": 2135,
      "Ġroute": 2136,
      "Ġmember": 2137,
      "ought": 2138,
      "ĠMed": 2139,
      "ground": 2140,
      "ask": 2141,
      "ript": 2142,
      "Ġactiv": 2143,
      "Ġwomen": 2144,
      "ster": 2145,
      "ĠPe": 2146,
      "ĠYou": 2147,
      "ivil": 2148,
      "Ġstarted": 2149,
      "Ġcaused": 2150,
      "Ġdecided": 2151,
      "iers": 2152,
      "blem": 2153,
      "Ġfeatures": 2154,
      "lected": 2155,
      "day": 2156,
      "iron": 2157,
      "ĠAfric": 2158,
      "Ġgeneral": 2159,
      "Ġpain": 2160,
      "ĠQu": 2161,
      "Ġeventually": 2162,
      "ators": 2163,
      "iec": 2164,
      "umb": 2165,
      "men": 2166,
      "conom": 2167,
      "oph": 2168,
      "ogn": 2169,
      "uk": 2170,
      "den": 2171,
      "ĠRoyal": 2172,
      "Ġrace": 2173,
      "Ġarch": 2174,
      "here": 2175,
      "Ġvot": 2176,
      "itar": 2177,
      "Ġgrow": 2178,
      "Ġmanag": 2179,
      "Ġfeet": 2180,
      "pped": 2181,
      "rison": 2182,
      "Ġtoget": 2183,
      "Ġtogether": 2184,
      "Ġadded": 2185,
      "ample": 2186,
      "ĠHist": 2187,
      "ĠHouse": 2188,
      "Ġhold": 2189,
      "Ġtre": 2190,
      "Ġcut": 2191,
      "bert": 2192,
      "ivid": 2193,
      "Ġ188": 2194,
      "Ġwhite": 2195,
      "Ġonce": 2196,
      "Ġnov": 2197,
      "Ġarg": 2198,
      "ament": 2199,
      "Ġformed": 2200,
      "Ġaction": 2201,
      "Ġlocated": 2202,
      "Ġstri": 2203,
      "reek": 2204,
      "urb": 2205,
      "Ġconn": 2206,
      "off": 2207,
      "Ġmodern": 2208,
      "Ġenc": 2209,
      "ĠBlack": 2210,
      "head": 2211,
      "Ġinstead": 2212,
      "dle": 2213,
      "ĠPort": 2214,
      "rought": 2215,
      "aces": 2216,
      "Ġround": 2217,
      "Ġesc": 2218,
      "Ġ31": 2219,
      "Ġball": 2220,
      "ara": 2221,
      "Ġmix": 2222,
      "emy": 2223,
      "ĠIntern": 2224,
      "ee": 2225,
      "Ġimportant": 2226,
      "Ġpri": 2227,
      "ata": 2228,
      "cing": 2229,
      "Ġcrew": 2230,
      "Ġsaw": 2231,
      "Ġcompleted": 2232,
      "Ġredu": 2233,
      "ĠItal": 2234,
      "Ġplaying": 2235,
      "ects": 2236,
      "ĠIndian": 2237,
      "cent": 2238,
      "ids": 2239,
      "ells": 2240,
      "oney": 2241,
      "rated": 2242,
      "ĠOther": 2243,
      "Ġ2004": 2244,
      "Ġbase": 2245,
      "Ġinsp": 2246,
      "Ġmater": 2247,
      "Ġpopulation": 2248,
      "ĠMy": 2249,
      "Ġmot": 2250,
      "ray": 2251,
      "Ġsurv": 2252,
      "ĠMichael": 2253,
      "Ġvoc": 2254,
      "Ġask": 2255,
      "Ġrather": 2256,
      "Ġoccur": 2257,
      "Ġopened": 2258,
      "Ġstage": 2259,
      "Ġothers": 2260,
      "Ġbehind": 2261,
      "Ġ186": 2262,
      "Ġfall": 2263,
      "Ġren": 2264,
      "Ġguns": 2265,
      "asing": 2266,
      "ceed": 2267,
      "Ġbrother": 2268,
      "wood": 2269,
      "ements": 2270,
      "igned": 2271,
      "Ġcomment": 2272,
      "lin": 2273,
      "Ġlik": 2274,
      "Ġpred": 2275,
      "stit": 2276,
      "Ġborn": 2277,
      "Ġfif": 2278,
      "Ġ2015": 2279,
      "Ġsite": 2280,
      "Ġworks": 2281,
      "Ġlive": 2282,
      "Ġloss": 2283,
      "ĠFrance": 2284,
      "Ġbomb": 2285,
      "Ġworked": 2286,
      "ficult": 2287,
      "Ġheavy": 2288,
      "Ġmiss": 2289,
      "Ã¡": 2290,
      "ĠSchool": 2291,
      "rap": 2292,
      "medi": 2293,
      "Ġlack": 2294,
      "Ġsubsequ": 2295,
      "Ġparty": 2296,
      "nder": 2297,
      "lection": 2298,
      "Ġproblem": 2299,
      "Ġdifficult": 2300,
      "Ġclose": 2301,
      "ĠWash": 2302,
      "Ġknow": 2303,
      "Ġconstruction": 2304,
      "ĠNor": 2305,
      "ĠSome": 2306,
      "Ġrelationship": 2307,
      "Ġhost": 2308,
      "Ġweeks": 2309,
      "istic": 2310,
      "ĠSan": 2311,
      "Ġoriginally": 2312,
      "arch": 2313,
      "Ġsepar": 2314,
      "Ġassoci": 2315,
      "co": 2316,
      "Ġupon": 2317,
      "Ġpract": 2318,
      "Ġreb": 2319,
      "ĠHenry": 2320,
      "Ġleading": 2321,
      "Ġappoin": 2322,
      "Ġaccom": 2323,
      "Ġvill": 2324,
      "Ġalmost": 2325,
      "Ġmer": 2326,
      "osition": 2327,
      "ĠRobert": 2328,
      "orts": 2329,
      "Ġpeak": 2330,
      "ĠAle": 2331,
      "lic": 2332,
      "Ġinj": 2333,
      "Ġdamage": 2334,
      "unk": 2335,
      "Ġscored": 2336,
      "Ġfourth": 2337,
      "Ġinform": 2338,
      "Ġ2000": 2339,
      "Ġreve": 2340,
      "ĠMusic": 2341,
      "aps": 2342,
      "Ġprovided": 2343,
      "Ġgoal": 2344,
      "Ġcase": 2345,
      "ĠBest": 2346,
      "ming": 2347,
      "ĠVir": 2348,
      "ĠStar": 2349,
      "Ġclos": 2350,
      "board": 2351,
      "Ġengine": 2352,
      "ĠBattle": 2353,
      "Ġcreat": 2354,
      "ĠRed": 2355,
      "Ġaccept": 2356,
      "Ġmi": 2357,
      "Ġinvest": 2358,
      "ule": 2359,
      "ica": 2360,
      "oring": 2361,
      "Ġscene": 2362,
      "ellow": 2363,
      "Ġhuman": 2364,
      "angu": 2365,
      "ĠDesp": 2366,
      "ino": 2367,
      "ological": 2368,
      "Ġbrought": 2369,
      "Ġfree": 2370,
      "Ġ500": 2371,
      "Ġindivid": 2372,
      "Ġ187": 2373,
      "ĠPaul": 2374,
      "Ġfeatured": 2375,
      "ula": 2376,
      "Ġmother": 2377,
      "ĠPresident": 2378,
      "Ġleast": 2379,
      "ĠRou": 2380,
      "Ġking": 2381,
      "Ġresul": 2382,
      "ama": 2383,
      "aut": 2384,
      "Ġworking": 2385,
      "Ġallowed": 2386,
      "Ġlaun": 2387,
      "ĠMil": 2388,
      "Ġaverage": 2389,
      "ĠCap": 2390,
      "Ġmult": 2391,
      "Ġtowards": 2392,
      "Ġwanted": 2393,
      "ĠAg": 2394,
      "aves": 2395,
      "Ġindust": 2396,
      "Ġtradition": 2397,
      "Ġregion": 2398,
      "Ġbusiness": 2399,
      "ĠWashington": 2400,
      "ĠHol": 2401,
      "iding": 2402,
      "azine": 2403,
      "ĠQue": 2404,
      "Ġve": 2405,
      "Ġquick": 2406,
      "Ġtroops": 2407,
      "Ġplaced": 2408,
      "Ġeither": 2409,
      "Ġce": 2410,
      "Ġrespect": 2411,
      "ving": 2412,
      "Ġoffice": 2413,
      "Ġavail": 2414,
      "Ġcritics": 2415,
      "ky": 2416,
      "ĠBel": 2417,
      "Ġhon": 2418,
      "to": 2419,
      "antic": 2420,
      "Ġexample": 2421,
      "ĠÃ": 2422,
      "Ġreach": 2423,
      "Ġruns": 2424,
      "Ġprofess": 2425,
      "Ġmaterial": 2426,
      "go": 2427,
      "Ġeconom": 2428,
      "Ġrecogn": 2429,
      "Ġfar": 2430,
      "ened": 2431,
      "ze": 2432,
      "Ġwife": 2433,
      "earch": 2434,
      "chie": 2435,
      "Ġneg": 2436,
      "ential": 2437,
      "Ġestim": 2438,
      "right": 2439,
      "Ġarmy": 2440,
      "Ġfoc": 2441,
      "ĠDespite": 2442,
      "Ġsex": 2443,
      "Ġ2003": 2444,
      "ĠGame": 2445,
      "Ġinterest": 2446,
      "ĠFollow": 2447,
      "ĠCour": 2448,
      "ength": 2449,
      "Ġsour": 2450,
